/* 
  InfoPlist.strings
  Wunderlist

  Created by Kristijan Šimić on 13.11.12.
  Copyright (c) 2012 6 Wunderkinder GmbH. All rights reserved.
*/

"NSContactsUsageDescription" = "允许 Wunderlist 访问您的通讯录，以便让您更便捷地与家人和好友分享列表。";
"CFBundleDisplayName" = "奇妙清单";
"CFBundleName" = "奇妙清单";